{
  "irVersion": "0.0.0",
  "generator": {
    "tool": "illustrator",
    "toolVersion": "30.2.1",
    "pluginVersion": "0.1.0"
  },
  "settings": {
    "imageFormat": [
      "auto"
    ],
    "output": "one-file",
    "responsiveness": "fixed",
    "htmlOutputPath": "ai2html-output/",
    "imageOutputPath": "ai2html-output/",
    "jpgQuality": 60,
    "pngNumberOfColors": 128,
    "includeResizerCss": true
  },
  "fonts": [
    
  ],
  "artboards": [
    {
      "name": "Artboard 1",
      "originalName": "Artboard 1",
      "width": 1008,
      "height": 648,
      "actualWidth": 1008,
      "actualHeight": 648,
      "layers": [
        {
          "name": "Layer 1",
          "type": "default",
          "inlineSvg": false,
          "visible": true,
          "opacity": 100,
          "elements": [
            {
              "type": "text",
              "id": "g-ai0-1",
              "kind": "point",
              "position": {
                "x": 391.18994140625,
                "y": 631.62109375,
                "width": 140.91064453125,
                "height": 12.646484375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Number of Cards per Species",
                  "alignment": "left",
                  "leading": 13.2,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Number of Cards per Species",
                      "fontName": "Georgia",
                      "fontSize": 11,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-2",
              "kind": "point",
              "position": {
                "x": 836.427734375,
                "y": 607.037109375,
                "width": 15.9091796875,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "100",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "100",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-3",
              "kind": "point",
              "position": {
                "x": 23.564453125,
                "y": 605.1748046875,
                "width": 5.8916015625,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "0",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "0",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-4",
              "kind": "point",
              "position": {
                "x": 226.62451171875,
                "y": 605.173828125,
                "width": 10.4345703125,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "25",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "25",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-5",
              "kind": "point",
              "position": {
                "x": 430.9501953125,
                "y": 605.328125,
                "width": 10.9638671875,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "50",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "50",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-6",
              "kind": "point",
              "position": {
                "x": 636.3544921875,
                "y": 605.173828125,
                "width": 9.8955078125,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "75",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "75",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-7",
              "kind": "point",
              "position": {
                "x": 892.3076171875,
                "y": 584.451171875,
                "width": 30.244140625,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$10.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$10.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-8",
              "kind": "point",
              "position": {
                "x": 886.4072265625,
                "y": 476.1904296875,
                "width": 36.1357421875,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$100.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$100.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-9",
              "kind": "point",
              "position": {
                "x": 885.4677734375,
                "y": 400.5205078125,
                "width": 37.0830078125,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$500.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$500.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-10",
              "kind": "point",
              "position": {
                "x": 877.927734375,
                "y": 367.9306640625,
                "width": 44.615234375,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$1,000.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$1,000.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-11",
              "kind": "point",
              "position": {
                "x": 876.9873046875,
                "y": 292.2607421875,
                "width": 45.5625,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$5,000.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$5,000.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-12",
              "kind": "point",
              "position": {
                "x": 955.12890625,
                "y": 278.54638671875,
                "width": 12.646484375,
                "height": 152.41552734375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "PSA 10 Graded Price (log scale)",
                  "alignment": "left",
                  "leading": 13.2,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "PSA 10 Graded Price (log scale)",
                      "fontName": "Georgia",
                      "fontSize": 11,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ],
              "rotation": 90,
              "transformMatrix": [
                0,
                1,
                -1,
                0,
                -7767.56011199951,
                -7014.9619140625
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-13",
              "kind": "point",
              "position": {
                "x": 872.0380859375,
                "y": 259.66064453125,
                "width": 50.5078125,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$10,000.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$10,000.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-14",
              "kind": "point",
              "position": {
                "x": 871.09765625,
                "y": 183.99072265625,
                "width": 51.455078125,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$50,000.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$50,000.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-15",
              "kind": "point",
              "position": {
                "x": 866.1474609375,
                "y": 151.40087890625,
                "width": 56.400390625,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$100,000.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$100,000.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-16",
              "kind": "point",
              "position": {
                "x": 464.3193359375,
                "y": 135.8427734375,
                "width": 65.0947265625,
                "height": 12.7236328125
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "at $269,250",
                  "alignment": "left",
                  "leading": 13.28,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "at $269,250",
                      "fontName": "Georgia-Bold",
                      "fontSize": 11.07,
                      "color": {
                        "r": 51,
                        "g": 51,
                        "b": 51
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-17",
              "kind": "point",
              "position": {
                "x": 464.3193359375,
                "y": 122.75244140625,
                "width": 127.34375,
                "height": 12.7236328125
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "most expensive species",
                  "alignment": "left",
                  "leading": 13.28,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "most expensive species",
                      "fontName": "Georgia-Bold",
                      "fontSize": 11.07,
                      "color": {
                        "r": 51,
                        "g": 51,
                        "b": 51
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-18",
              "kind": "point",
              "position": {
                "x": 464.25341796875,
                "y": 110.0712890625,
                "width": 114.57763671875,
                "height": 12.7236328125
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "This Charizard is the",
                  "alignment": "left",
                  "leading": 13.28,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "This Charizard is the",
                      "fontName": "Georgia-Bold",
                      "fontSize": 11.07,
                      "color": {
                        "r": 51,
                        "g": 51,
                        "b": 51
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-19",
              "kind": "point",
              "position": {
                "x": 353.77783203125,
                "y": 63.8974609375,
                "width": 33.92578125,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Mewtwo",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Mewtwo",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-20",
              "kind": "point",
              "position": {
                "x": 422.10693359375,
                "y": 63.8974609375,
                "width": 38.30224609375,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Venusaur",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Venusaur",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-21",
              "kind": "point",
              "position": {
                "x": 490.0576171875,
                "y": 63.8974609375,
                "width": 39.1337890625,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Infernape",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Infernape",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-22",
              "kind": "point",
              "position": {
                "x": 558.3876953125,
                "y": 63.8974609375,
                "width": 35.71875,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Blastoise",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Blastoise",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-23",
              "kind": "point",
              "position": {
                "x": 623.357421875,
                "y": 63.8974609375,
                "width": 29,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Gengar",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Gengar",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-24",
              "kind": "point",
              "position": {
                "x": 353.77783203125,
                "y": 40.63720703125,
                "width": 39.2607421875,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Charizard",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Charizard",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-25",
              "kind": "point",
              "position": {
                "x": 422.27783203125,
                "y": 40.63720703125,
                "width": 38.5576171875,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Rayquaza",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Rayquaza",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-26",
              "kind": "point",
              "position": {
                "x": 490.0576171875,
                "y": 40.63720703125,
                "width": 19.4638671875,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Mew",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Mew",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-27",
              "kind": "point",
              "position": {
                "x": 558.3876953125,
                "y": 40.63720703125,
                "width": 33.6728515625,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Chansey",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Chansey",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai0-28",
              "kind": "point",
              "position": {
                "x": 623.357421875,
                "y": 40.63720703125,
                "width": 24.451171875,
                "height": 10.3466796875
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Latios",
                  "alignment": "left",
                  "leading": 10.8,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Latios",
                      "fontName": "Georgia",
                      "fontSize": 9,
                      "color": {
                        "r": 0,
                        "g": 0,
                        "b": 0
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "name": "Artboard 2",
      "originalName": "Artboard 2",
      "width": 1008,
      "height": 648,
      "actualWidth": 1008,
      "actualHeight": 648,
      "layers": [
        {
          "name": "Layer 1",
          "type": "default",
          "inlineSvg": false,
          "visible": true,
          "opacity": 100,
          "elements": [
            {
              "type": "text",
              "id": "g-ai1-1",
              "kind": "point",
              "position": {
                "x": 391.18994140625,
                "y": 631.62109375,
                "width": 140.91064453125,
                "height": 12.646484375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "Number of Cards per Species",
                  "alignment": "left",
                  "leading": 13.2,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "Number of Cards per Species",
                      "fontName": "Georgia",
                      "fontSize": 11,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-2",
              "kind": "point",
              "position": {
                "x": 836.427734375,
                "y": 607.037109375,
                "width": 15.9091796875,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "100",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "100",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-3",
              "kind": "point",
              "position": {
                "x": 23.564453125,
                "y": 605.1748046875,
                "width": 5.8916015625,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "0",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "0",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-4",
              "kind": "point",
              "position": {
                "x": 226.62451171875,
                "y": 605.173828125,
                "width": 10.4345703125,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "25",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "25",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-5",
              "kind": "point",
              "position": {
                "x": 430.9501953125,
                "y": 605.328125,
                "width": 10.9638671875,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "50",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "50",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-6",
              "kind": "point",
              "position": {
                "x": 636.3544921875,
                "y": 605.173828125,
                "width": 9.8955078125,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "75",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "75",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-7",
              "kind": "point",
              "position": {
                "x": 892.3076171875,
                "y": 584.451171875,
                "width": 30.244140625,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$10.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$10.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-8",
              "kind": "point",
              "position": {
                "x": 886.4072265625,
                "y": 476.1904296875,
                "width": 36.1357421875,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$100.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$100.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-9",
              "kind": "point",
              "position": {
                "x": 885.4677734375,
                "y": 400.5205078125,
                "width": 37.0830078125,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$500.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$500.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-10",
              "kind": "point",
              "position": {
                "x": 877.927734375,
                "y": 367.9306640625,
                "width": 44.615234375,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$1,000.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$1,000.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-11",
              "kind": "point",
              "position": {
                "x": 876.9873046875,
                "y": 292.2607421875,
                "width": 45.5625,
                "height": 11.037109375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "$5,000.00",
                  "alignment": "left",
                  "leading": 11.52,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "$5,000.00",
                      "fontName": "Georgia",
                      "fontSize": 9.6,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-12",
              "kind": "point",
              "position": {
                "x": 955.12890625,
                "y": 278.54638671875,
                "width": 12.646484375,
                "height": 152.41552734375
              },
              "opacity": 100,
              "valign": "middle",
              "renderAs": "html",
              "paragraphs": [
                {
                  "text": "PSA 10 Graded Price (log scale)",
                  "alignment": "left",
                  "leading": 13.2,
                  "spaceBefore": 0,
                  "spaceAfter": 0,
                  "runs": [
                    {
                      "text": "PSA 10 Graded Price (log scale)",
                      "fontName": "Georgia",
                      "fontSize": 11,
                      "color": {
                        "r": 127,
                        "g": 127,
                        "b": 127
                      },
                      "letterSpacing": 0,
                      "capitalization": "normal",
                      "baselineShift": "normal"
                    }
                  ]
                }
              ],
              "rotation": 90,
              "transformMatrix": [
                0,
                1,
                -1,
                0,
                -7767.56011199951,
                -7014.9619140625
              ]
            },
            {
              "type": "text",
              "id": "g-ai1-13",
              "kind": "point",
              "position": {
                "x": 872.0380859375,
                "y": 259.66064453125,
                "width": 50.5078125,
                "height": 11.037109375
              },
              "opacity": 100,
